******* miRNA-seq
:PROPERTIES:
:ID:       903f32d8-bd13-496c-8d5c-26a63455936a
:END:
:LOGBOOK:
CLOCK: [2021-01-27 Wed 13:53]--[2021-01-27 Wed 13:57] =>  0:04
:END:
- spike-ins
  - https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4538800/
- reads per sample
  - https://www.qiagen.com/us/resources/faq?id=a119d5f0-0a2a-4612-828e-d8fa3cc37891&lang=en
- cite:tam2015
- https://www.nature.com/articles/srep05150#Sec11
- http://www.mircode.org/faq.php
- https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4652620/
- https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6161688/
- [[id:5d9593fd-f083-450f-a510-449aa15ae670][LINK TO miRNA biology]]
- [[id:95b3c7f3-3b84-45b1-b8bf-5e2e6e2a6f88][LINK TO miRNA data]]
- spike-ins
  - cite:qiagen2018mirnaspike cite:exiqon2016exiseq
  - cite:locati2015
  - https://genome.cshlp.org/content/21/9/1543.long
- processes
  - preprocessing
    - read collapse just speads up downstream
      - see for read collapse https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0143066
  - QC
    - library complexity
    - https://arn.ugr.es/mirnaqc/
  - normalization
    - https://academic.oup.com/bib/article/16/6/950/226343
    - https://rnajournal.cshlp.org/content/18/6/1279.long
  - functional analysis
    - https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4489228/
  - target identification
    - http://ophid.utoronto.ca/mirDIP/
  - [[id:82aafb6f-63a8-4ab7-867a-9add0e0c224a][LINK TO Integrated miRNA-mRNA analysis]]
- tools
  - manatee cite:handzlik2020
  - tool comparisons
    - https://www.frontiersin.org/articles/10.3389/fgene.2018.00022/full
    - cite:chen2019mirna
- general reference
  - cite:pritchard2012
    - citing, times cited WOS:
      - cite:braunwald2013
      - cite:dong2013
      - cite:schwarzenbach2014
      - " Whereas high-speed centrifugation (14,000–16,000 g) can remove living cells and cell debris, separating exosomes and small shedding vesicles requires ultracentrifugation (>110,000 g).30 Blood cell count has a significant effect on miRNA expression levels in plasma;31 therefore, samples from patients with an inflammatory process, who should have high white blood cell count, should be excluded from analysis. Haemolysis is also known to markedly influence miRNA expression patterns, because of a contamination of abundant intracellular miRNAs.31"
  - [[http://apps.pathology.jhu.edu/mirnaprogram/links/http://apps.pathology.jhu.edu/mirnaprogram/links/][Johns Hopkins microRNA Bio lab]]
  - https://www.biostars.org/t/mirna/
- protocols
  - cite:fu2018mirna
  - https://www.sciencedirect.com/science/article/pii/S266591312030131X#sec3
**** Nacent RNA sequencing
:PROPERTIES:
:ID:       7b2235be-1f01-4e51-9de9-adbdfc016b36
:END:
:LOGBOOK:
CLOCK: [2022-06-06 Mon 10:45]--[2022-06-06 Mon 11:25] =>  0:40
CLOCK: [2022-06-03 Fri 08:56]--[2022-06-03 Fri 09:31] =>  0:35
:END:
- https://www.scopus.com/results/results.uri?sort=plf-f&src=s&st1=%22precision+run-on+sequencing%22+OR+%22PRO-seq%22&sid=eeff59adf884bc66d7f41fb65fee374c&sot=b&sdt=b&sl=57&s=TITLE-ABS-KEY%28%22precision+run-on+sequencing%22+OR+%22PRO-seq%22%29&origin=searchbasic&editSaveSearch=&yearFrom=Before+1960&yearTo=Present
  - cite:mahat2016
    - https://www.scopus.com/results/citedbyresults.uri?sort=cp-f&cite=2-s2.0-84979882531&src=s&nlo=&nlr=&nls=&imp=t&sid=83fb718ed42783d656150cb229690a68&sot=cite&sdt=a&sl=0&origin=resultslist&offset=1&txGid=80fce121791a099b206e9017b82f705f&isValidNewDocSearchRedirection=false
      - https://www.nature.com/articles/nature20149
      - https://genomebiology.biomedcentral.com/articles/10.1186/s13059-019-1870-5
      - https://www.nature.com/articles/s41467-017-00151-0
  - https://www.nature.com/articles/nprot.2016.086
- https://genome.cshlp.org/content/27/11/1816
- https://www.scopus.com/results/results.uri?cc=10&sort=cp-f&src=s&st1=%22nascent+RNA+sequencing%22&nlo=&nlr=&nls=&sid=a567d38581c262627b32ded722d56613&sot=b&sdt=b&sl=39&s=TITLE-ABS-KEY%28%22nascent+RNA+sequencing%22%29&ss=cp-f&ps=r-f&editSaveSearch=&origin=resultslist&zone=resultslist
  - cite:core2008
  - cite:henriques2018
